<unk>	0
▁	-2.2088
ا	-2.40748
ي	-2.65333
ل	-2.82795
ه	-2.85866
ن	-2.87771
ت	-3.146
م	-3.22545
و	-3.30548
ر	-3.33668
د	-3.46445
ع	-3.50065
ك	-3.65437
ب	-3.78068
س	-3.88658
ح	-3.91189
ق	-4.06987
ف	-4.09701
ش	-4.19604
ج	-4.32791
ص	-4.70701
ط	-4.83043
خ	-4.86126
أ	-4.89308
ز	-5.05488
ض	-5.18295
ة	-5.67968
غ	-5.85408
ذ	-5.98021
ى	-6.06764
ث	-6.09118
إ	-6.15143
ء	-6.39132
ظ	-6.44179
ئ	-6.5542
ؤ	-7.47499
>	-8.40933
l	-8.41086
f	-8.54166
i	-8.54166
g	-11.166
h	-11.166
u	-11.166
e	-11.2673
p	-11.2673
r	-11.2673
v	-11.2673
o	-11.2673
ً	-13.9689
ڨ	-13.9689
?	-14.4689
÷	-14.4689
،	-14.4689
a	-15.4687
<	-15.4688
=	-15.4689
[	-15.4689
n	-15.4689
آ	-15.4689
ِ	-15.4689
١	-15.4689
ٱ	-15.4689
چ	-15.4689
